{
  "Plant pots": "Вазы",
  "Ceramics": "Керамика",
  "Tables": "Столы",
  "Chairs": "Стулья",
  "Crockery": "Посуда для готовки",
  "Tableware": "Сервисная посуда",
  "Cutlery": "Столовые приборы",

  "The furniture brand for the future, with timeless designs": "Мебельный бренд будущего с дизайном вне времени",
  "A new era in eco friendly furniture with Avelon, the French luxury retail brand with nice fonts, tasteful colors and a beautiful way to display things digitally using modern web technologies.": "Новая эра экологически чистой мебели с Avelon, французским люксовым розничным брендом с красивыми шрифтами, изысканными цветами и прекрасным способом демонстрации вещей в цифровом формате с использованием современных веб-технологий.",
  "View collection": "показать коллекцию",
  "What makes our brand different": "Чем отличается наш бренд ",
  "Next day as standard": "Следущий день как стандарт",
  "Order before 3pm and get your order the next day as standard": "Сделайте заказ до 15:00 и получите свой заказ на следующий день в стандартной комплектации.",
  "Made by true artisans": "Сделано настоящими мастерами",
  "Handmade crafted goods made with real passion and craftmanship": "Товары ручной работы, изготовленные с настоящей страстью и мастерством",
  "Unbeatable prices": "Непревзойденные цены",
  "For our materials and quality you won’t find better prices anywhere": "За наши материалы и качество лучшей цены вы не найдете нигде.",
  "Recycled packaging": "Упаковка из вторичного сырья",
  "We use 100% recycled packaging to ensure our footprint is manageable": "Мы используем 100% переработанную упаковку, чтобы обеспечить управляемость нашего следа.",
  "New ceramics": "Новая керамика",
  "Join the club and get the benefits": "Вступайте в клуб и получайте преимущества",
  "Sign up for our newsletter and receive exclusive offers on new ranges, sales, pop up stores and more": "Подпишитесь на нашу рассылку и получайте эксклюзивные предложения на новые ассортимент, распродажи, всплывающие магазины и многое другое",
  "Sign up": "Зарегистрироваться",
  "From a studio in London to a global brand with over 400 outlets": "От студии в Лондоне до мирового бренда с более чем 400 торговыми точками",
  "When we started Avion, the idea was simple. Make high quality furniture affordable and available for the mass market.": "Когда мы запускали Avion, идея была проста. Сделать высококачественную мебель доступной и доступной для массового рынка.",
  "Handmade, and lovingly crafted furniture and homeware is what we live, breathe and design so our Chelsea boutique become the hotbed for the London interior design community.": "Мебель и товары для дома, изготовленные вручную и с любовью, — это то, чем мы живем, дышим и создаем, поэтому наш бутик в Челси стал рассадником лондонского сообщества дизайнеров интерьеров.",
  "Get in touch": "Свяжитесь с нами",
  "Categories": "Категории",
  "Furniture": "Фурнитура",
  "Homeware": "Товары для дома",
  "Menu": "Меню",
  "New arrivals": "Новые поступления",
  "Best sellers": "Бестселлеры",
  "Recently viewed": "Недавно просмотренные",
  "Popular this week": "Популярно на этой неделе",
  "All products": "Все продукты",
  "Our company": "Наша компания",
  "About us": "О нас",
  "Vacancies": "Вакансии",
  "Contact us": "Связаться с нами",
  "Privacy": "Конфиденциальность",
  "Returns policy": "Политика возврата",
  "Join our mailing list": "Присоединяйтесь к нашему списку рассылки",
  "Your shopping cart": "Ваша корзина покупок",
  "Description": "Описание",
  "Dimensions": "Размеры",
  "Amount": "Сумма",
  "Heigth": "Высота",
  "Width": "Ширина",
  "Depth": "Глубина",
  "Add to cart": "Добавить в корзину",
  "Product": "Продукт",
  "Subtotal": "Промежуточный итог",
  "Taxes and shipping are calculated at checkout": "Налоги и стоимость доставки рассчитываются при оформлении заказа",
  "Clear Cart": "Очистить корзину",
  "Go to checkout": "Перейти к оформлению",
  "Quantity": "Количество",
  "Total": "Всего",
  "The furniture brand for the future, with timeless designs": "Мебельный бренд будущего с неподвластным времени дизайном",
  "View collection": "показать коллекцию",
  "A new era in eco friendly furniture with Avelon, the French luxury retail brand ": "Новая эра в производстве экологически чистой мебели с Avelon, французским брендом розничной торговли класса люкс",
  "with nice fonts, tasteful colors and a beautiful way to display things digitally": "с приятными шрифтами, со вкусом подобранными цветами и красивым способом отображения информации в цифровом виде",
  "using modern web technologies.": "используя современные веб-технологии.",
  "From a studio in London to a global brand with": "От студии в Лондоне до мирового бренда с",
  "over 400 outlets": "более 400 торговых точек",
  "When we started Avion, the idea was simple. Make high quality furniture": "Когда мы основывали Avion, идея была проста. Производите мебель высокого качества",
  "affordable and available for the mass market.": "недорогой и доступный для массового рынка.",
  "Handmade, and lovingly crafted furniture and homeware is what we live,": "Мебель и предметы домашнего обихода ручной работы и изготовленные с любовью - это то, чем мы живем,",
  "breathe and design so our Chelsea boutique become the hotbed for the": "дышите и создавайте дизайн, чтобы наш бутик в Челси стал рассадником",
  "London interior design community.": "лондонского сообщества дизайнеров интерьеров.",
  " Get in touch": "Выйти на связь",
  "Join the club and get the benefits": "Вступайте в клуб и получайте преимущества",
  "Sign up for our newsletter and receive exclusive offers on new": "Подпишитесь на нашу рассылку и получайте эксклюзивные предложения по новым",
  "ranges, sales, pop-up stores and more": "ассортимент, распродажи, всплывающие магазины и многое другое",
  "Sign up": "Зарегистрируйтесь",
  "Menu": "Меню",
  "New arrivals": "Новые поступления",
  "Best sellers": "Бестселлеры",
  "Recently viewed": "Недавно просмотренные",
  "Popular this week": "Популярно на этой неделе",
  "All products": "Все продукты",
  "Categories": "Категории",
  "Crockery": "Посуда для готовки",
  "Furniture": "Фурнитура",
  "Homeware": "Товары для дома",
  "Plant pots": "Вазы",
  "Chairs": "Стулья",
  "Our company": "Наша компания",
  "About us": "О нас",
  "Vacancies": "Вакансии",
  "Contact us": "Связаться с нами",
  "Privacy": "Конфиденциальность",
  "Returns policy": "Политика возврата",
  "Join our mailing list": "Присоединяйтесь к нашему списку рассылки",
  "Sign up": "Зарегистрироваться"
}
