{
  "Plant pots": "Вазалар",
  "Ceramics": "Карапа буюмдар",
  "Tables": "Столдор",
  "Chairs": "Стулдар",
  "Crockery": "Тамак жасаган идиштер",
  "Tableware": "Сервис идиштер",
  "Cutlery": "Идиш-аяк",
  "The furniture brand for the future, with timeless designs": "Келечек үчүн эмерек бренди, эскирбес дизайны менен",
  "A new era in eco friendly furniture with Avelon, the French luxury retail brand with nice fonts, tasteful colors and a beautiful way to display things digitally using modern web technologies.": "Avion - экологиялык таза эмеректердин жаңы доору, француз люкс чекене соода бренди жагымдуу шрифттери менен, даамдуу түстөрү жана заманбап веб-технологиялардын жардамы менен нерселерди санарип көрсөтүүнүн сонун жолу.",
  "View collection": "Жыйнакты көрүү",
  "What makes our brand different": "Биздин бренд эмнеси менен айырмаланат",
  "Next day as standard": "Кийинки күнү стандарттуу",
  "Order before 3pm and get your order the next day as standard": "Саат 15:00гө чейин буйрутма берип, буйрутмаңызды эртеси стандарт катары алыңыз",
  "Made by true artisans": "Чыныгы кол өнөрчүлөр жасаган",
  "Handmade crafted goods made with real passion and craftmanship": "Чыныгы кумарлануу жана чеберчилик менен жасалган колго жасалган буюмдар",
  "Unbeatable prices": "Теңдешсиз баалар",
  "For our materials and quality you won’t find better prices anywhere": "Биздин материалдар жана сапат үчүн сиз эч жерден жакшы бааларды таба албайсыз",
  "Recycled packaging": "Кайра иштетилген таңгак",
  "We use 100% recycled packaging to ensure our footprint is manageable": "Биз изи башкара аларын камсыз кылуу үчүн 100% кайра иштетилген таңгак колдонобуз",
  "New ceramics": "Жаңы керамика",
  "Join the club and get the benefits": "Клубка кошулуңуз жана артыкчылыктарга ээ болуңуз",
  "Sign up for our newsletter and receive exclusive offers on new ranges, sales, pop up stores and more": "Биздин маалымат бюллетенине катталып, жаңы өзгөчө сунуштарды алыңыз диапазондор, сатуулар, калкыма дүкөндөр жана башкалар",
  "Sign up": "Кирүү",
  "From a studio in London to a global brand with over 400 outlets": "Лондондогу студиядан 400дөн ашык соода түйүндөрү бар дүйнөлүк брендге чейин",
  "When we started Avion, the idea was simple. Make high quality furniture affordable and available for the mass market.": "Биз Авионду баштаганда идея жөнөкөй эле. Жогорку сапаттагы эмеректерди жеткиликтүү жана массалык рынокко жеткиликтүү кылыңыз.",
  "Handmade, and lovingly crafted furniture and homeware is what we live, breathe and design so our Chelsea boutique become the hotbed for the London interior design community.": "Кол менен жасалган жана мээримдүүлүк менен жасалган эмеректер жана үй буюмдары - бул биз жашап, дем алып, долбоорлоодо биздин Челси бутикибиз Лондондун ички дизайн коомчулугунун очогуна айланат.",
  "Get in touch": "Байланышыңыз",
  "Categories": "Категориялар",
  "Furniture": "Фурнитура",
  "Homeware": "Үй буюмдары",
  "Menu": "Меню",
  "New arrivals": "Жаңы келгендер",
  "Best sellers": "Бестселлерлер",
  "Recently viewed": "Жакында көрүлгөн",
  "Popular this week": "Бул аптада популярдуу",
  "All products": "Бардык продуктылар",
  "Our company": "Биздин компания",
  "About us": "Биз жөнүндө",
  "Vacancies": "Вакансиялар",
  "Contact us": "Биз менен байланышыңыз",
  "Privacy": "Купуялык",
  "Returns policy": "Кайтаруу саясаты",
  "Join our mailing list": "Биздин почта тизмебизге кошулуңуз",
  "Your shopping cart": "Сиздин соода корзинасы",
  "Description": "Сүрөттөө",
  "Dimensions": "Өлчөмдөр",
  "Amount": "Суммасы",
  "Heigth": "Бийиктик",
  "Width": "Туурасы",
  "Depth": "Тереңдик",
  "Add to cart": "Арабага кошуу",
  "Product": "Продукт",
  "Subtotal": "Субтотал",
  "Taxes and shipping are calculated at checkout": "Салыктар жана жеткирүү кассада эсептелет",
  "Clear Cart": "Ачык Араба",
  "Go to checkout": "Паспортко кайрылгыла",
  "Quantity": "Саны",
  "Total": "Жалпы",
  "The furniture brand for the future, with timeless designs": "Келечек үчүн эмерек бренди, түбөлүктүү дизайндар менен",
  "View collection": "Көрүү жыйнагы",
  "A new era in eco friendly furniture with Avelon, the French luxury retail brand ": "Авелон менен экологиялык таза эмеректердин жаңы доору, француз люкс чекене бренди ",
  "with nice fonts, tasteful colors and a beautiful way to display things digitally": "жакшы шрифттер, даамдуу түстөр жана нерселерди санариптик түрдө көрсөтүүнүн кооз жолу менен",
  "using modern web technologies.": "заманбап веб-технологияларды колдонуу.",
  "From a studio in London to a global brand with": "Лондондогу студиядан дүйнөлүк брендге чейин",
  "over 400 outlets": "400дөн ашуун дүкөндөр",
  "When we started Avion, the idea was simple. Make high quality furniture": "Авиацияны баштаганда, идея жөнөкөй эле. Жогорку сапаттагы эмеректерди жасаңыз",
  "affordable and available for the mass market.": "арзан жана массалык рынокко жеткиликтүү.",
  "Handmade, and lovingly crafted furniture and homeware is what we live,": "Колго жасалган жана мээримдүүлүк менен жасалган эмеректер жана үй буюмдары-биз жашап жаткан нерсе",
  "breathe and design so our Chelsea boutique become the hotbed for the": "дем алуу жана дизайн ошентип, биздин Челси бутик үчүн очок болуп",
  "London interior design community.": "Лондондун ички дизайн жамааты.",
  " Get in touch": "Байланышка чыккыла",

  "Join the club and get the benefits": "Клубка кошулуңуз жана артыкчылыктарга ээ болуңуз",
  "Sign up for our newsletter and receive exclusive offers on new": "Биздин бюллетеньге катталып, жаңы жаңылыктар боюнча эксклюзивдүү сунуштарды алыңыз",
  "ranges, sales, pop-up stores and more": "диапазондор, сатуу, калкып чыккан дүкөндөр жана башкалар",
  "Sign up": "Катталуу"
}
